Repository: zhunus1/bnb_backend
Catalog: bnb_backend/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Название
kk: Аты

source: Создано
kk: Құрылды

source: Обновлено
kk: Жанартылды

source: Стадия стартапа
kk: Стартап кезеңі

source: Стадии стартапа
kk: Стартап кезеңдері

source: Индустрия
kk: Сала

source: Индустрии
kk: Салалар

source: Бизнес модель
kk: Кәсіп моделі

source: Бизнес модели
kk: Кәсіп моделдері

source: Технологии
kk: Технологиялар

source: Модель продаж
kk: Сату моделі

source: Модели продаж
kk: Сату модельдері

source: Страна
kk: Мемлекет

source: Страны
kk: Мемлекеттер

source: Метод инноваций
kk: Инновация әдісі

source: Методы инноваций
kk: Инновация әдістері

source: Раунд инвестиций
kk: Инвестициялар раунды

source: Раунды инвестиций
kk: Инвестициялар раундтары

source: Друзья
kk: Достар

source: Знакомые
kk: Таныстар

source: Семья
kk: Туыстар

source: Социальные сети
kk: Әлеуметтік желілер

source: Реклама в интернете
kk: Ғаламтор жарнамасы

source: Рассылка через почту
kk: Электронды пошта арқылы

source: Да
kk: Иә

source: Нет
kk: Жоқ

source: Описание
kk: Сипаттама

source: Пилотный проект
kk: Пилоттық жоба

source: Пилотные проекты
kk: Пилоттық жобалар

source: Прошло проверку?
kk: Тексеріс өтті?

source: Пользователь
kk: Пайдаланушы

source: Публичное название
kk: Қоғамдық атауы

source: Контактное лицо
kk: Байланыс тұлғасы

source: Электронная почта
kk: Электронды пошта

source: Номер телефона
kk: Телефон номері

source: Название организации
kk: Ұйым атауы

source: Идентификационный номер
kk: Ұйым нөмірі

source: Количество сотрудников
kk: Жұмысшылар саны

source: Есть продажи?
kk: Сату бар ма?

source: Есть успешные пилоты?
kk: Табысты пилоттар бар ма?

source: В поиске инвестиций?
kk: Инвестиция іздеуде?

source: Привлечено
kk: Тартылды

source: Инвесторы
kk: Инвесторлар

source: Откуда узнали?
kk: Қайдан білдіңіз?

source: Количество просмотров
kk: Көру саны

source: Стартапы
kk: Стартаптар

source: Страна регистрации
kk: Тіркеу елі

source: Размер средств
kk: Қаражат мөлшері

source: Методы работы
kk: Жұмыс әдістері

source: Релевантные стадии
kk: Тиісті кезеңдер

source: Релевантные технологии
kk: Тиісті технологиялар

source: Релевантные индустрии
kk: Тиісті салалар

source: Опыт пилотирования?
kk: Пилоттық тәжірибе?

source: Инвистирует?
kk: Инвестициялау?

source: География стартапов
kk: Стартаптардың географиясы

source: Наименование организации
kk: Ұйым атауы

source: Инвестиционный фонд
kk: Инвестициялық қор

source: Инвестиционные фонды
kk: Инвестициялық қорлар

source: Ссылка на веб-сайт
kk: Веб-сайт сілтемесі

source: Корпорации
kk: Корпорациялар

source: Опыт работы
kk: Жұмыс тәжірибесі

source: Фото профиля
kk: Профиль суреті

source: Специалист
kk: Маман

source: Специалисты
kk: Мамандар

source: ФИО
kk: Аты-жөні

source: Подтверждена почта?
kk: Пошта расталды ма?

source: Дата регистрации
kk: Тіркелген күні
